const Log = [
  {
    id: 1,
    time: '2020年11月21日',
    detail:
      '七贤郡二手房：87方左右，房价集中在210-220w之间，最低205w，最高235w（除去有地下室、阁楼的）'
  },
  {
    id: 2,
    time: '2020年12月25日',
    detail:
      '七贤郡二手房：73方二房，价格在165-200w之间，195w最多，已有下探到165w；87方左右，房价在202-245w之间，有个别带阁楼小院较贵，一半集中在210-220w；'
  },
  {
    id: 3,
    time: '2021年1月27日',
    detail:
      '七贤郡二手房：73方二房，价格在180-209w之间，较上月有提升（可能低价已出）；87方左右，房价在210-250w之间，有个别价钱高一些，大部分集中在220-230；'
  },
  {
    id: 4,
    time: '2021年2月26日',
    detail:
      '七贤郡二手房：73方二房，价格在177-210w之间，和上月差不多；87方左右，价格也和之前差不多；'
  },
  {
    id: 5,
    time: '2021年4月26日',
    detail:
      '七贤郡二手房：73方二房，价格都上升了不少，从180-218w，最近两个月涨幅不少；87方左右，价格同样上涨；'
  },
  {
    id: 6,
    time: '2021年12月20日',
    detail:
      '缦云坊：83方最低有250-265左右；七贤郡二手房：73方二房，价格下探到210；87方左右，价格下探，从245起到265不少房源；'
  },
  {
    id: 7,
    time: '2022年02月21日',
    detail:
      '缦云坊：83方集中在250-255w，89方集中在275-280w，超过这个价格的基本是带有阁楼、地下室、花园等，租房方面3房空房有2600-2800，带家具的高些；七贤郡二手房：75方有几个价格在230-240w；87方左右，价格在245-265之间，价格超过这个是有满五、送车位等；'
  },
  {
    id: 8,
    time: '2022年02月21日',
    detail:
      '总体评价：21年下半年开始大部分二手挂牌价开始下降，截止当前还是这个趋势；在挂牌量上面，同样的时间节点量下降，过完春节后，挂牌量大幅上升；'
  },
  {
    id: 9,
    time: '2022年05月24日',
    detail:
      '缦云坊：83方有下探到239w，89方有下探到236w，其他基本同以前情况；七贤郡二手房：75方有几个价格在215-230w；87方左右，价格在235-270w之间，价格超过这个是有满五、送车位等，价格上也出现分化；'
  },
  {
    id: 10,
    time: '2022年05月24日',
    detail:
      '总体评价：22年初到现在挂牌均价整体是下降趋势，最近两个月出现分化，一部分上升一部分下降；二手挂牌量总体上升'
  },
  {
    id: 11,
    time: '2022年06月21日',
    detail:
      '缦云坊：89方236w起，是空房，带上家具、车位245w左右；大溪谷上新不少房源，89方价格也下探很多；七贤郡二手房：75方有几个价格在215-230w；87方左右，价格在243-270w之间，价格超过这个是有满五、送车位等，价格上也出现分化；'
  },
  {
    id: 12,
    time: '2022年06月21日',
    detail:
      '总体评价：本月较上月，各个小区出售房数量有大幅提升，大部分提升达到100%，新政下出售人数剧增，同时挂牌均价也都有所下降'
  },
  {
    id: 13,
    time: '2022年9月21日',
    detail:
      '七贤郡：76方二房基本210w；88方左右有210w起，价格集中在220-250w，看历史记录比6月降了20-30w；大溪谷89方，最低到了230w，240w左右有几套，这个价格已经比最开始挂出来低了很多；'
  },
  {
    id: 14,
    time: '2022年10月21日',
    detail:
      '缦云坊：有两套230w的83和89方；七贤郡：76方有套急售175w，89方215w有几套，230w以下有十几套；大溪谷：89方左右230w有几套；和光尘樾：91方有几套320-330w；'
  },
  {
    id: 15,
    time: '2022年11月24日',
    detail:
      '七贤郡、缦云坊、大溪谷、劝学里持续下跌。七贤郡有多个88方房源在210w左右，切挂牌时间5-6个月，72方有多套在190-195w之间；'
  },
  {
    id: 16,
    time: '2023年3月23日',
    detail:
      '七贤郡、大溪谷有小幅上扬，其他继续下降；缦云坊89方最低209w，大部分集中在220w-240w；大溪谷89方最低210w，220w-240w有一批；七贤郡86方最低196w，200w-220w有15套左右；租房年后慢慢增多；'
  }
]

export default Log
